
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "模式"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "模式";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "缩放"; ObjectID = "100018"; */
"100018.title" = "缩放";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "速度"; ObjectID = "100027"; */
"100027.title" = "速度";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "缩放滑块"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "缩放滑块";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "速度滑块"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "速度滑块";
